/* Localized versions of Info.plist keys */

CFBundleName = "iScrobbler";
CFBundleShortVersionString = "iScrobbler version 0.7.2";
CFBundleGetInfoString = "iScrobbler version 0.7.2, Copyright 2003-2004 Sam Ley & Rod Begbie.";
NSHumanReadableCopyright = "Copyright 2003-2004 Sam Ley & Rod Begbie.";
